
/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "4iP-HB-j9C"; */
"4iP-HB-j9C.title" = "선호하는 구간";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "JmL-yF-tbe"; */
"JmL-yF-tbe.title" = "사용되지 않음";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "appearance and filtering"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityDescription" = "모양 및 필터링입니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Appearance and Filtering"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityHelp" = "모양 및 필터링입니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Clip Appearance and Filtering Menu"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibShadowedToolTip" = "클립 모양 및 필터링 메뉴를 봅니다.";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "MeV-Bv-taj"; */
"MeV-Bv-taj.title" = "선호도 또는 키워드 없음";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "UNo-6c-4Cs"; */
"UNo-6c-4Cs.title" = "거부된 구간 가리기";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "view mode"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityDescription" = "보기 모드";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "View Mode"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityHelp" = "보기 모드입니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle clip display between filmstrip and list modes"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibShadowedToolTip" = "클립 디스플레이를 토글하여 필름 스트립 또는 목록 모드로 전환합니다.";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "a2J-dx-2YT"; */
"a2J-dx-2YT.title" = "항목 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "clip filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityDescription" = "클립 필터링입니다.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Clip Filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityHelp" = "클립 필터링입니다.";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Clip Filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibShadowedToolTip" = "클립 필터링";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "gCg-y2-Tdc"; */
"gCg-y2-Tdc.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "htV-yh-EMu"; */
"htV-yh-EMu.title" = "거부된 구간";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityDescription" = "필터 메뉴입니다";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityHelp" = "필터 메뉴입니다";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "t8K-Xo-blb"; */
"t8K-Xo-blb.title" = "모든 클립";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "uAR-On-gWC"; */
"uAR-On-gWC.title" = "항목 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle search bar"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityDescription" = "검색 막대를 토글합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Search Bar"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityHelp" = "검색 막대를 토글합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle Search Field"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibShadowedToolTip" = "검색 필드를 토글합니다.";
